[
  {
    "Jeux_ID": 1,
    "Catégorie escape game": "Team building",
    "Nom jeux": "L'Escape Game Apéro",
    "Description": "Plusieurs groupes peuvent s’affronter sur nos différents scénarios, avec des mini défis en supplément ! La récompense : un apéritif dînatoire copieux et personnalisable selon vos besoins. A faire dans vos locaux, ou même en extérieur si le temps le permet évidemment !",
    "Joueurs": "1 à 70 joueurs.",
    "Prix": "24€/pers",
    "Repas": null,
    "Temps": null,
    "Chrono": null,
    "Theme": null,
    "Image": "escape_game_apero.png"
  },
  {
    "Jeux_ID": 2,
    "Catégorie escape game": "Murder Party",
    "Nom jeux": "Drame à Chicago",
    "Description": "Un scénario sur le thème Prohibition. La soirée de Gala au cabaret 'Le speakeasy' tourne au drame...",
    "Joueurs": "15 à 22 joueurs.",
    "Prix": "20€/pers",
    "Repas": "Buffet dinatoire 29.90€/pers.",
    "Temps": null,
    "Chrono": null,
    "Theme": null,
    "Image": "drame_a_chicago.png",
    "Histoire": "Drame à Chicago\nRendez-vous au « Speakeasy » bar clandestin dirigé par Stan Bellucci durant la période de la Prohibition et tous les truands de la ville s’y sont donnés rendez-vous pour profiter de son ambiance inégalable.\n\nQue se passe-t-il dans Drame à Chicago ?\nD’après le scénario, les personnages sont réunis dans un cabaret clandestin à Chicago durant la Prohibition.\n\nDe nombreuses péripéties les attendent car, outre la fusillade qui a coûté la vie à Scarface Martin, d’autres problèmes surgiront durant la soirée (Une course hippique truquée, des rivalités au poste de chanteuse vedette, des disparitions de bouteilles de whisky…)\n\nDrame à Chicago est une soirée de rancunes résiduelles du passé, de rivalité entre gangs et de meurtre !",
    "Niveau": "Joueurs confirmés.",
    "Capacité": "Maximum de 22 Joueurs."
  },
  {
    "Jeux_ID": 3,
    "Catégorie escape game": "Murder Party",
    "Nom jeux": "Réunion mortelle",
    "Description": "15 ans après le bac, des anciens lycéens se retrouvent dans une soirée de gala...",
    "Joueurs": "6 à 9 joueurs.",
    "Prix": "20€/pers",
    "Repas": "Buffet dinatoire 29.90€/pers.",
    "Temps": null,
    "Chrono": null,
    "Theme": null,
    "Image": "reunion_mortelle.png",
    "Histoire": "Réunion Mortelle des Anciens du Lycée\nD’anciens camarades de lycée d’une petite bourgade d’Amérique ont décidé de se revoir 15 ans plus tard. Ils se sont rassemblés dans l’hôtel principal de la ville, avant une grande fête qui aurait dû se dérouler dans la soirée.\n\nMais l’une d’entre elles, l’ancienne « Reine du Bal » Mikolette Lukanis, a été retrouvée assassinée !\n\nTout le monde se retrouve enfermé dans sa chambre d’hôtel individuelle, dans l’attente d’une enquête policière complète.\n\nLes rivalités, les vieilles rancunes et les secrets de l’époque du lycée referont certainement surface agrémentés d’un mélange enivrant d’envie, de trahison et de convoitise d’aujourd’hui.\n\nRéapprovisionnez le minibar, enfilez vos chaussons en éponge fournis par l’hôtel, accrochez le panneau «Ne pas déranger» et rejoignez les anciens de Holborrow High-School alors qu’ils se préparent pour leur… réunion mortelle !",
    "Niveau": "Joueur Débutant."
  },
  {
    "Jeux_ID": 4,
    "Catégorie escape game": "Escape Game Apéro",
    "Nom jeux": "Le recrutement",
    "Description": "Les Trouble-Fêtes, ennemis jurés du F.L.A.P, veulent bannir l’apéro. Le F.L.A.P lutte pour défendre cette tradition sacrée de la gastronomie française.",
    "Joueurs": "15 à 22 personnes.",
    "Prix": "24€/pers",
    "Repas": null,
    "Temps": null,
    "Chrono": null,
    "Theme": null,
    "Image": "recrutement.png"
  },
  {
    "Jeux_ID": 5,
    "Catégorie escape game": "Escape Game Apéro",
    "Nom jeux": "L'infiltration",
    "Description": "Mission du F.L.A.P : infiltre les Trouble-Fêtes pour saboter leur plan contre l’Oktoberfest. En agent double, sauve la fête de la bière à Munich !",
    "Joueurs": "6 à 9 joueurs.",
    "Prix": "24€/pers",
    "Repas": null,
    "Temps": null,
    "Chrono": null,
    "Theme": null,
    "Image": "infiltration.png"
  },
  {
    "Jeux_ID": 6,
    "Catégorie escape game": "Chasseur de Trésor",
    "Nom jeux": "Le trésor de BLACK SAM",
    "Description": "Black Sam, le Prince des Pirates, captura 50 navires avant de disparaître en 1717 avec un immense trésor. Un coffre légendaire a été retrouvé, mais reste inviolé. Formez votre équipe et percez son mystère !",
    "Joueurs": "2 à 8 joueurs.",
    "Prix": "16€/pers",
    "Repas": null,
    "Temps": null,
    "Chrono": null,
    "Theme": "Aventure",
    "Image": "tresor_de_black_sam.png",
    "Histoire": "Connaissez-vous l’histoire vraie de Samuel Bellamy alias Black Sam ?\n\nSurnommé Prince des Pirates, il captura plus de 50 navires. Sa disparition lors d’une tempête en 1717 au large du Cap Cod, alors qu’il transportait des trésors de 53 navires, contribua à sa légende.\n\nIl est considéré comme le pirate le plus fortuné de l’histoire. Un des coffres du célèbre pirate a été retrouvé caché au fond d’une grotte.\n\nMalheureusement, personne n’a réussi à le déverrouiller et résoudre son mystère.\n\nQue renferme ce mystérieux coffre ? Que contient-il ? À vous de constituer votre équipe et de percer ses secrets.",
    "Niveau": "Enfants et Adultes."
  }
]
